const ruTransl = {
  translation: {
    headerOne: {
      companyName: 'ФОКС ПРИНТ',
      address: 'г. Владивосток, ул. Снеговая, д.73',
      phoneOne: '8-924-246-45-37',
      phoneTwo: '8-914-707-47-91',
      menuOne: 'О НАС',
      menuTwo: 'УСЛУГИ',
      menuThree: 'ПОРТФОЛИО',
      menuFour: 'КОНТАКТЫ',
    },
    headerTwo: {
      quote: 'ЕСЛИ ВАС НЕ ЗАМЕТИЛИ, ВЫ ОСТАНЕТЕСЬ НИ С ЧЕМ. ВАМ НУЖНО, ЧТОБЫ ВАС ЗАМЕТИЛИ.',
      author: 'Лео Бернет. Основатель одного из крупнейших рекламных агенств в мире Leo Burnett Worldwide',
    },
    servises: {
      title: 'Популярные услуги производственной компании “ФОКС ПРИНТ”',
      one: 'Широкоформатная печать',
      two: 'Изготовление вывесок',
      three: 'Брендирование автомобилей',
      four: 'Оформление торговых точек',
      five: 'Оформление павильонов',
      six: 'Стойки навигации',
      seven: 'Изготовление POSматериалов',
      eight: 'Фрейзерная резка',
      nine: 'Лазерная резка',
    },
    aboutUs: {
      title: 'О НАС',
      textParOne: 'Здесь должен быть блок текста, о том, какие мы классные, но его обычно никто не читает. Вместо этого мы разместили несколько интересных цитат про рекламу.',
      textParTwo: '«Единственные настоящие поэты нашего времени служат в рекламных агентствах» Теннесси Уильямс',
      textParThree: '«Творчество без стратегии называется искусством. Творчество со стратегией называется рекламой» Джефф Ричардс',
      textParFour: '«Интерес к жизни во всех ее проявлениях – вот секрет великих творческих людей» Лео Бернетт',
    },
    portfolio: {
      title: 'ПОРТФОЛИО',
    },
    contacts: {
      title: 'КОНТАКТЫ',
      managerOneName: 'Дмитрий',
      managerOneTel: '8-924-246-45-37',
      managerOneEmail: 'Suvenirka2014@inbox.ru',
      managerTwoName: 'Семён',
      managerTwoTel: '8-914-707-47-91',
      managerTwoEmail: '_Semen_@mail.ru',
      adress: 'г. Владивосток, ул. Снеговая, 73',
    },
    footer: {
      rights: '©Bagram Galina',
      year: '2026',
      city: 'Владивосток',
    },
  },
}
export default ruTransl